abook
alacritty
alacritty-terminfo
autoconf
autojump
automake
bspwm
compton
coreutils
dmenu
dosfstools
dunst
elinks
feh
ffmpeg
firefox
fzf
gawk
gcc
gcc-libs
ghostscript
git
go
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
highlight
htop
hub
i3status
inetutils
less
lynx
mailutils
make
mousepad
nano
neomutt
neovim
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsboat
nnn
numlockx
patch
patchutils
pavucontrol
pciutils
plan9port
polybar
powertop
python-neovim
python-pywal
rofi
rsync
rxvt-unicode
screenfetch
shfmt
stow
surf
swayidle
swaylock
sxhkd
tar
terminus-font
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texmaker
thunar-archive-plugin
thunar-gtk3
thunar-media-tags-plugin
thunar-volman
thunderbird
tlp
tmux
trizen
ttf-bitstream-vera
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
unrar
urlscan
vi
viewnior
vlc
w3m
wallpapers-2018
waybar
wget
which
xdg-su
xdg-user-dirs
xdg-utils
xdo
xdotool
zathura
zathura-pdf-mupdf
zsh
gotop-bin
loksh-git
mrsh-git
mutt-wizard-git
nerd-fonts-complete
shellcheck-git-static
sway
uctags-git
